{
    "1": {
      "nombre": "Límite de velocidad (20 km/h)",
      "descripcion": ""
    },
    "2": {
      "nombre": "Límite de velocidad (30 km/h)",
      "descripcion": ""
    },
    "3": {
      "nombre": "Límite de velocidad (50 km/h)",
      "descripcion": ""
    },
    "4": {
      "nombre": "Límite de velocidad (60 km/h)",
      "descripcion": ""
    },
    "5": {
      "nombre": "Límite de velocidad (70km/h)",
      "descripcion": ""
    },
    "6": {
      "nombre": "Límite de velocidad (80km/h)",
      "descripcion": ""
    },
    "7": {
      "nombre": "Fin del límite de velocidad (80km/h)",
      "descripcion": ""
    },
    "8": {
      "nombre": "Límite de velocidad (100km/h)",
      "descripcion": ""
    },
    "9": {
      "nombre": "Límite de velocidad (120 km/h)",
      "descripcion": ""
    },
    "10": {
      "nombre": "Prohibido adelantar",
      "descripcion": ""
    },
    "11": {
      "nombre": "Prohibido adelantar vehículos de más de 3,5 toneladas",
      "descripcion": ""
    },
    "12": {
      "nombre": "Derecho de paso en la intersección",
      "descripcion": ""
    },
    "13": {
      "nombre": "Carretera prioritaria",
      "descripcion": ""
    },
    "14": {
      "nombre": "Ceder el paso",
      "descripcion": ""
    },
    "15": {
      "nombre": "Parada",
      "descripcion": ""
    },
    "16": {
      "nombre": "Prohibido vehículos",
      "descripcion": ""
    },
    "17": {
      "nombre": "Prohibido vehículos > 3,5 toneladas",
      "descripcion": ""
    },
    "18": {
      "nombre": "Prohibida la entrada",
      "descripcion": ""
    },
    "19": {
      "nombre": "Precaución general",
      "descripcion": ""
    },
    "20": {
      "nombre": "Curva peligrosa a la izquierda",
      "descripcion": ""
    },
    "21": {
      "nombre": "Curva peligrosa a la derecha",
      "descripcion": ""
    },
    "22": {
      "nombre": "Doble curva",
      "descripcion": ""
    },
    "23": {
      "nombre": "Camino con baches",
      "descripcion": ""
    },
    "24": {
      "nombre": "Camino resbaladizo",
      "descripcion": ""
    },
    "25": {
      "nombre": "La carretera se estrecha a la derecha",
      "descripcion": ""
    },
    "26": {
      "nombre": "Obras en la carretera",
      "descripcion": ""
    },
    "27": {
      "nombre": "Señales de tráfico",
      "descripcion": ""
    },
    "28": {
      "nombre": "Peatones",
      "descripcion": ""
    },
    "29": {
      "nombre": "Cruce de niños",
      "descripcion": ""
    },
    "30": {
      "nombre": "Cruce de bicicletas",
      "descripcion": ""
    },
    "31": {
      "nombre": "Cuidado con el hielo/nieve",
      "descripcion": ""
    },
    "32": {
      "nombre": "Cruce de animales salvajes",
      "descripcion": ""
    },
    "33": {
      "nombre": "Velocidad final + límites de paso",
      "descripcion": ""
    },
    "34": {
      "nombre": "Gire a la derecha adelante",
      "descripcion": ""
    },
    "35": {
      "nombre": "Gire a la izquierda adelante",
      "descripcion": ""
    },
    "36": {
      "nombre": "Sólo adelante",
      "descripcion": ""
    },
    "37": {
      "nombre": "Siga recto o a la derecha",
      "descripcion": ""
    },
    "38": {
      "nombre": "Siga recto o a la izquierda",
      "descripcion": ""
    },
    "39": {
      "nombre": "Mantenga derecha",
      "descripcion": ""
    },
    "40": {
      "nombre": "Mantenerse a la izquierda",
      "descripcion": ""
    },
    "41": {
      "nombre": "Rotonda obligatoria",
      "descripcion": ""
    },
    "42": {
      "nombre": "Fin de prohibido rebasar",
      "descripcion": ""
    },
    "43": {
      "nombre": "Prohibir el paso a vehículos con un peso superior a 3,5 toneladas",
      "descripcion": ""
    },
    "44": {
      "nombre": "PARE",
      "descripcion": "EL NO RESPETAR UNA SEÑAL DE PARE ES MOTIVO PARA IMPONER UNA INFRACCIÓN DE CÓDIGO D04 QUE REZA: “NO DETENERSE ANTE UNA LUZ ROJA O AMARILLA DE SEMÁFORO, UNA SEÑAL DE PARE O UN SEMÁFORO INTERMITENTE EN ROJO.DE LOS ARTÍCULOS 135 Y 136 DEL CÓDIGO NACIONAL DE TRÁNSITO, TENDRÁ LUGAR UNA MULTA DE 30 SMDLV, QUE EQUIVALEN A $1.160.000"
    },
    "45": {
      "nombre": "DESVIO",
      "descripcion": "QUIERE DECIR QUE SE DIRIGE A TRAVÉS DE UNA RUTA ALTERNATIVA PARA EVITAR CONSTRUCCIONES EN LA CARRETERA POR LA QUE VIAJABA"
    },
    "46": {
      "nombre": "UNO A UNO",
      "descripcion": "ES EMPLEADA PARA REGLAMENTAR EL PASO ALTERNADO DE LOS VEHÍCULOS, EN SITUACIONES DONDE EN UNA VÍA DE 2 CARRILES Y UN MISMO SENTIDO DE CIRCULACIÓN, UNO DE SUS CARRILES ES CERRADO."
    },
    "47": {
      "nombre": "NO PASE",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES LA PROHIBICIÓN DE INGRESAR A UNA ZONA RESTRINGIDA PARA EL TRÁNSITO, O PARA NOTIFICAR LA PROHIBICIÓN DE INGRESAR A UNA VÍA DONDE EL TRÁFICO CIRCULA EN CONTRAFLUJO."
    },
    "48": {
      "nombre": "GIRE A LA IZQUIERDA SOLAMENTE",
      "descripcion": "ES UTILIZADA PARA NOTIFICARLE A LOS CONDUCTORES QUE EL ÚNICO SENTIDO DE CIRCULACIÓN PERMITIDO, PARA UNO O MÁS CARRILES, ES SOLAMENTE EL DE GIRO A LA IZQUIERDA."
    },
    "49": {
      "nombre": "PROHIBIDO GIRAR A LA IZQUIERDA",
      "descripcion": "EN EL CÓDIGO NACIONAL DE TRÁNSITO TERRESTRE SE ENCUENTRA QUE MANEJAR EN LA VÍA CONTRARIA CORRESPONDE A UNA INFRACCIÓN D3, LA MULTA IMPUESTA ES DE 15 SMDLV, QUE CORRESPONDE A $1.160.000"
    },
    "50": {
      "nombre": "GIRE A LA DERECHA SOLAMENTE",
      "descripcion": "ES UTILIZADA PARA NOTIFICARLE A LOS CONDUCTORES QUE EL ÚNICO SENTIDO DE CIRCULACIÓN PERMITIDO, PARA UNO O MÁS CARRILES, ES SOLAMENTE EL DE GIRO A LA DERECHA."
    },
    "51": {
      "nombre": "PROHIBIDO GIRAR A LA DERECHA",
      "descripcion": "EN EL CÓDIGO NACIONAL DE TRÁNSITO TERRESTRE SE ENCUENTRA QUE MANEJAR EN LA VÍA CONTRARIA CORRESPONDE A UNA INFRACCIÓN D3, LA MULTA IMPUESTA ES DE 15 SMDLV, QUE CORRESPONDE A $1.160.000."
    },
    "52": {
      "nombre": "PROHIBIDO GIRAR EN U",
      "descripcion": "POR EL ARTÍCULO 199 VIRAR EN U EN LUGARES PROHIBIDOS POR LA LEY SIGNIFICA UNA MULTA QUE VA DE LAS 0,5 A 1 UTM, (ENTRE $30.885 Y $61.769, SEGÚN EL VALOR DE LA UTM A ENERO DE 2023)."
    },
    "53": {
      "nombre": "DOBLE VIA",
      "descripcion": "SE UTILIZA PARA NOTIFICARLE A LOS CONDUCTORES QUE ESTÁN ENTRANDO A UNA ZONA DE CIRCULACIÓN BIDIRECCIONAL (EN AMBOS SENTIDOS), SIN SEPARADOR CENTRAL. EN EL CÓDIGO NACIONAL DE TRÁNSITO TERRESTRE SE ENCUENTRA QUE MANEJAR EN LA VÍA CONTRARIA CORRESPONDE A UNA INFRACCIÓN D3, LA MULTA IMPUESTA ES DE 15 SMDLV, QUE CORRESPONDE A $1.160.000."
    },
    "54": {
      "nombre": "TRES CARRILES UNO EN CONTRA FLUJO",
      "descripcion": "ES USADA PARA INDICARLE A LOS CONDUCTORES QUE HAN INGRESADO EN UN TRAMO VIAL DE TRES CARRILES SIN SEPARADOR CENTRAL, Y QUE UNO DE ESOS TRES CARRILES ESTÁ OPERANDO EN CONTRAFLUJO (SENTIDO OPUESTO)."
    },
    "55": {
      "nombre": "TRES CARRILES DOS EN CONTRA FLUJO",
      "descripcion": " ES USADA PARA INDICARLE A LOS CONDUCTORES QUE HAN INGRESADO EN UN TRAMO VIAL DE TRES CARRILES SIN SEPARADOR CENTRAL, Y QUE DOS DE ESOS TRES CARRILES ESTÁ OPERANDO EN CONTRAFLUJO (SENTIDO OPUESTO)."
    },
    "56": {
      "nombre": "PROHIBIDO EL CAMBIO DE CALZADA",
      "descripcion": "LA INFRACCION C03 CASTIGA EL BLOQUEO DE UNA CALZADA, IMPARTIENDO UN COMPARENDO, QUE LLEVARÁ UNA MULTA DE 15 SMLDV, LO QUE CORRESPONDE A $580.002"
    },
    "57": {
      "nombre": "CIRCULACION PROHIBIDA DE VEHICULOS AUTOMOTORES",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES QUE ESTÁ PROHIBIDO LA CIRCULACIÓN DE CUALQUIER VEHÍCULO A MOTOR, YA SEAN AUTOS, CAMIONES, MOTOCICLETAS, ETC. POR TAL MOTIVO, ESTA SEÑAL SE LIMITA A SER EMPLEADA SÓLO EN ÁREAS PEATONALES, VÍAS PARA BICICLETAS O PARA VEHÍCULOS DE TRACCIÓN ANIMAL."
    },
    "58": {
      "nombre": "VEHICULOS PESADOS A LA DERECHA",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES DE VEHÍCULOS PESADOS DE CARGA Y BUSES QUE DEBEN OBLIGATORIAMENTE TRANSITAR POR EL CARRIL DERECHO, DE TAL FORMA QUE LOS CARRILES RESTANTES QUEDEN LIBRES PARA LA CIRCULACIÓN DE VEHÍCULOS LIVIANOS. ESTA SEÑAL SE EMPLEA EXCLUSIVAMENTE EN TRAMOS VIALES QUE TENGAN 2 O MÁS CARRILES Y UN MISMO SENTIDO DE CIRCULACIÓN."
    },
    "59": {
      "nombre": "CIRCULACION PROHIBIDA DE VEHICULOS DE CARGA",
      "descripcion": "ES UTILIZADA PARA NOTIFICARLE A LOS CONDUCTORES DE VEHÍCULOS DE CARGA, QUE SU CIRCULACIÓN ESTÁ PROHIBIDA EN EL TRAMO DE VÍA QUE SIGUE DESPUÉS DE LA SEÑAL."
    },
    "60": {
      "nombre": "PEATONES A LA IZQUIERDA",
      "descripcion": "ES UTILIZADA PARA NOTIFICARLE A LOS PEATONES LA OBLIGACIÓN DE TRANSITAR POR EL LADO IZQUIERDO DE LA CALZADA, DE TAL FORMA QUE CAMINEN ENFRENTANDO AL TRÁNSITO QUE SE APROXIMA. ESTO ES CON EL OBJETIVO DE QUE EL PEATÓN TENGA UNA MAYOR SEGURIDAD YA QUE LE PERMITIRÁ OBSERVAR DE FRENTE LOS VEHÍCULOS QUE SE ACERCAN, PERMITIÉNDOLES PODER REACCIONAR A TIEMPO EN CASO DE UN POSIBLE RIESGO."
    },
    "61": {
      "nombre": "CIRCULACION PROHIBIDA DE PEATONES",
      "descripcion": "LA SANCIÓN EN EL CÓDIGO DE TRANSPORTE PARA LOS PEATONES QUE CRUCEN LA VÍA “ATRAVESANDO EL TRÁFICO VEHICULAR EN LUGARES EN DONDE EXISTEN PASOS PEATONALES”. SI UN POLICÍA DEL TRÁNSITO TE SORPRENDE CRUZANDO POR SITIOS INDEBIDOS, TE PODRÍA LEVANTAR UNA MULTA DE 1 SMDLV, QUE CORRESPONDE A $38.667 EN 2023."
    },
    "62": {
      "nombre": "CIRCULACION PROHIBIDA DE CABALGADURAS",
      "descripcion": " ES USADA PARA NOTIFICARLE A LOS JINETES QUE ESTÁ PROHIBIDO CABALGAR EN LA VÍA DONDE ESTA SEÑAL SE ENCUENTRA INSTALADA."
    },
    "63": {
      "nombre": "CIRCULACION PROHIBIDA DE BICICLETAS",
      "descripcion": " ES USADA PARA INDICARLE A LOS USUARIOS QUE TRANSITEN CON BICICLETAS QUE ESTÁ PROHIBIDA SU CIRCULACIÓN EN LA VÍA DONDE ESTÁ SEÑAL SE ENCUENTRA INSTALADA. SON INSTALADAS EN VÍAS DONDE RESULTE PROBABLE LA PRESENCIA DE CICLISTAS Y EL FLUJO VEHICULAR HAGA PELIGROSA E INSEGURA LA CIRCULACIÓN PARA ESTOS USUARIOS. ESTO DA LUGAR A UNA SANCIÓN EQUIVALENTE A 4 SALARIOS MÍNIMOS LEGALES DIARIOS VIGENTES QUE EQUIVALE A  $1.300.606 PESOS"
    },
    "64": {
      "nombre": "CIRCULACION PROHIBIDA DE MOTOCICLETAS",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES DE MOTOCICLETAS QUE ESTÁ PROHIBIDA LA CIRCULACIÓN DE ESE TIPO DE VEHÍCULO EN LA VÍA. PUEDE INCURRIR EN UNA MULTA MONETARIA  DE 5 SMLV, $580.000, ADEMÁS EL VEHÍCULO SERÁ INMOVILIZADO."
    },
    "65": {
      "nombre": "CIRCULACION PROHIBIDA DE MAQUINARIA AGRICOLA",
      "descripcion": "ES EMPLEADA PARA NOTIFICARLE A LOS CONDUCTORES DE CUALQUIER MAQUINARIA PERTENECIENTE O DISEÑADA PARA ACTIVIDADES AGRÍCOLAS."
    },
    "66": {
      "nombre": "PROHIBIDA CIRCULACION DE VEHICULOS DE TRACCION ANIMAL",
      "descripcion": "ES EMPLEADA PARA NOTIFICARLE A LOS USUARIOS QUE ESTÁ PROHIBIDA LA CIRCULACIÓN DE CUALQUIER VEHÍCULO DE TRACCIÓN ANIMAL COMO CARRETAS, CARRETONES, CARRUAJES, ETC. SERÁN SANCIONADOS CON MULTA EQUIVALENTE A TREINTA (30) SALARIOS MÍNIMOS LEGALES DIARIOS VIGENTES EL CONDUCTOR DE UN VEHÍCULO NO AUTOMOTOR O DE TRACCIÓN ANIMAL QUE INCURRA EN LA INFRACCIÓN."
    },
    "67": {
      "nombre": "PROHIBIDO ADELANTAR",
      "descripcion": "EL CÓDIGO NACIONAL DE TRÁNSITO TERRESTRE SE REFIERE ESPECÍFICAMENTE A LOS SITIOS DONDE NO SE PUEDE ADELANTAR EN SU ARTÍCULO 13, SE DEFINE EL COMPARENDO D6 CON LA MULTA DE 30 SMLDV, QUE EQUIVALE A $1.160.000."
    },
    "68": {
      "nombre": "PROHIBIDO PARQUEAR",
      "descripcion": "EL ARTÍCULO 127 DEL CÓDIGO NACIONAL DE TRÁNSITO TERRESTRE INDICA QUE LA AUTORIDAD DE TRÁNSITO PODRÁ BLOQUEAR O RETIRAR EL VEHÍCULO, ADEMÁS SE LEVANTARÁ EL COMPARENDO RESPECTIVO EL VALOR DE ESTA INFRACCIÓN EN 2023 ES DE $580.000."
    },
    "69": {
      "nombre": "NO PARQUEAR NI DETENERSE",
      "descripcion": "COMPARENDO RESPECTIVO EL VALOR DE ESTA INFRACCIÓN EN 2023 ES DE $580.000.  SI EL VEHICULO ES INMOVILIZADO POR LAS AUTORIDADES  DE TRANSITO, HABRA QUE SUMARLE LOS COSTOS DE PATIOS Y GRUAS."
    },
    "70": {
      "nombre": "PROHIBIDO PITAR",
      "descripcion": "ES EMPLEADA PARA NOTIFICARLE A LOS CONDUCTORES QUE ESTÁ PROHIBIDO HACER USO DE DISPOSITIVOS, APARATOS O MECANISMOS SONOROS QUE GENEREN NIVELES DE RUIDO ELEVADOS."
    },
    "71": {
      "nombre": "PROHIBIDO PITAR",
      "descripcion": "ES EMPLEADA PARA NOTIFICARLE A LOS CONDUCTORES QUE ESTÁ PROHIBIDO HACER USO DE DISPOSITIVOS, APARATOS O MECANISMOS SONOROS QUE GENEREN NIVELES DE RUIDO ELEVADOS."
    },
    "72": {
      "nombre": "VELOCIDAD MAXIMA",
      "descripcion": "VELOCIDAD MAXIMA 60 KM/H.UNA DE LAS INFRACCIONES DE TRÁNSITO MÁS COMUNES ES MANEJAR A UNA VELOCIDAD MÁS ALTA DE LA PERMITIDA SEGÚN CADA VÍA. LA SANCIÓN POR MANEJAR CON EXCESO DE VELOCIDAD EQUIVALE $580.000. SI EL VEHÍCULO QUE ESTÁ SOBREPASANDO LA VELOCIDAD PERMITIDA ESTÁ DESTINADO AL TRANSPORTE ESCOLAR, LA SANCIÓN AUMENTA A $1.160.000."
    },
    "73": {
      "nombre": "PESO MAXIMO TOTAL PERMITIDO",
      "descripcion": "EL CÓDIGO NACIONAL DE TRÁNSITO TERRESTRE DESCRIBE ESTE TEMA EN LA INFRACCIÓN D13, QUE SEÑALA QUE, EN CASO DE TRANSPORTAR CARGA CON PESO SUPERIOR AL AUTORIZADO, EL VEHÍCULO SERÁ INMOVILIZADO. TIENE UNA SANCIÓN ECONÓMICA QUE ASCIENDE A LOS 30 SMLDV, LO CUAL EQUIVALE A $1.160.000, SEGÚN LOS VALORES VIGENTES PARA EL AÑO 2023."
    },
    "74": {
      "nombre": "ALTURA MAXIMA PERMITIDA",
      "descripcion": "SON UTILIZADAS CUANDO ELEMENTOS DEL SISTEMA VIAL A CAUSA DE SU ESPACIO VERTICAL NO HACEN POSIBLE LA CIRCULACIÓN DE CIERTOS VEHÍCULOS O CARGAS, POR LO TANTO ESTA SEÑAL REGLAMENTARIA LES NOTIFICARÁ A LOS CONDUCTORES LA ALTURA MÁXIMA PERMITIDA EXPRESADA EN METROS."
    },
    "75": {
      "nombre": "ANCHO MAXIMO PERMITIDO",
      "descripcion": "SON UTILIZADAS CUANDO ELEMENTOS DEL SISTEMA VIAL A CAUSA DE SU ESPACIO HORIZONTAL NO HACEN POSIBLE LA CIRCULACIÓN DE CIERTOS VEHÍCULOS O CARGAS, POR LO TANTO ESTA SEÑAL REGLAMENTARIA LES NOTIFICARÁ A LOS CONDUCTORES EL ANCHO MÁXIMO PERMITIDO EXPRESADO EN METROS."
    },
    "76": {
      "nombre": "ZONA DE ESTACIONAMIENTO DE TAXI",
      "descripcion": "ESTACIONAR EN ESTA ZONA PUEDE INCURRIR EN UNA INFRACCIÓN DE $580.000. ES USADA PARA INDICARLE A LOS USUARIOS UN SITIO QUE ESTÁ REGLAMENTADO POR LAS AUTORIDADES DE TRÁNSITO PARA EL ESTACIONAMIENTO EXCLUSIVO DE TAXIS."
    },
    "77": {
      "nombre": "CIRCULACION CON LUCES BAJAS",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES QUE EN LA VÍA EN LA CUAL CIRCULAN, EXISTE LA OBLIGACIÓN DE QUE TODOS LOS VEHÍCULOS DEBEN MANTENER SUS LUCES BAJAS."
    },
    "78": {
      "nombre": "RETEN",
      "descripcion": "ES UTILIZADA PARA INDICARLE A LOS CONDUCTORES LA EXISTENCIA DE UN RETÉN DE TRÁNSITO, DE ADUANA O POLICIAL, EN EL CUAL POR ORDENES DE LOS FUNCIONARIOS PRESENTES EL VEHÍCULO PUEDE SER OBLIGADO A DETENERSE."
    },
    "79": {
      "nombre": "CICLOVIA",
      "descripcion": "DE ACUERDO AL ARTÍCULO 2° DEL CÓDIGO NACIONAL DE TRÁNSITO. LEY 769 DEL 2002, SE DEFINE COMO: VÍA O SECCIÓN DE LA CALZADA DESTINADA OCASIONALMENTE PARA EL TRÁNSITO DE BICICLETAS, TRICICLOS Y PEATONES."
    },
    "80": {
      "nombre": "SENTIDO UNICO DE CIRCULACION",
      "descripcion": "ES EMPLEADA PARA INDICARLE A LOS USUARIOS EL SENTIDO DE CIRCULACIÓN ESTABLECIDO PARA LA VÍA."
    },
    "81": {
      "nombre": "SENTIDO DE CIRCULACION DOBLE",
      "descripcion": "ES EMPLEADA PARA INDICARLE A LOS USUARIOS QUE EL SENTIDO DE CIRCULACIÓN ESTABLECIDO PARA LA VÍA OPERA EN AMBAS DIRECCIONES."
    },
    "82": {
      "nombre": "PARADERO",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES TANTO DE VEHÍCULOS PARTICULARES COMO DE VEHÍCULOS DE SERVICIO PÚBLICO, LOS SITIOS QUE ESTÁN REGLAMENTADOS POR LAS AUTORIDADES DE TRÁNSITO PARA EL DESCENSO Y ASCENSO DE PASAJEROS."
    },
    "83": {
      "nombre": "PROHIBIDO DEJAR O RECOGER PASAJEROS",
      "descripcion": "DEJAR O RECOGER PASAJEROS EN SITIOS DISTINTOS DE LOS DEMARCADOS POR LAS AUTORIDADES, AL COSTADO DERECHO DE LA VÍA, SALVO EN PARADEROS ESPECIALES DE VÍAS TRONCALES QUE SEAN DISEÑADAS Y OPERADAS CON DESTINACIÓN EXCLUSIVA AL TRANSPORTE PÚBLICO MASIVO. LA MULTA EQUIVALE A 15 SMLV ES DECIR 580.000."
    },
    "84": {
      "nombre": "ZONA DE CARGUE Y DESCARGUE",
      "descripcion": "ES USADA PARA NOTIFICARLE A LOS CONDUCTORES DE VEHÍCULOS DE CARGA, QUE ESTÁ PERMITIDO ESTACIONARSE PARA CARGAR O DESCARGAR MERCANCÍAS EN EL SITIO DONDE SE ENCUENTRE INSTALADA."
    },
    "85": {
      "nombre": "PROHIBIDO EL CARGUE Y DESCARGUE",
      "descripcion": "INFRACCION B19: REALIZAR  EL  CARGUE  O  DESCARGUE  DE  UN  VEHÍCULO  EN  SITIOS  Y  HORAS PROHIBIDAS  POR  LAS  AUTORIDADES  COMPETENTES,  DE  ACUERDO  CON  LO ESTABLECIDO EN LAS NORMAS CORRESPONDIENTES CON MULTA DE 8 SALARIOS MINOMOS ES DECIR $218.895."
    },
    "86": {
      "nombre": "SEPARADOR DE TRANSITO A LA IZQUIERDA",
      "descripcion": "ES USADA PARA INDICARLE A LOS CONDUCTORES QUE DEBEN CIRCULAR POR EL LADO DE LA CALZADA QUE SE VEA INDICADO EN LA SEÑAL, EN ESTE CASO, POR EL LADO IZQUIERDO."
    },
    "87": {
      "nombre": "SEPARADOR DE TRANSITO A LA DERECHA",
      "descripcion": " ES USADA PARA INDICARLE A LOS CONDUCTORES QUE DEBEN CIRCULAR POR EL LADO DE LA CALZADA QUE SE VEA INDICADO EN LA SEÑAL, EN ESTE CASO, POR EL LADO DERECHO."
    }
  }
  